{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<12>New User?</> <Link>Create account</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FD1D5AD41B9647C468B45BF7B6CDBEF"
		},
		{
			"Source":
			{
				"Text": "<18>Description</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "436E3B6540AE2D2659C3049D8BCD01EF"
		},
		{
			"Source":
			{
				"Text": "<18>Project Title</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC7796D14D8E11DB6C5BB7A33423130F"
		},
		{
			"Source":
			{
				"Text": "<18>System Requirements</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D94B1C94A98A496E57E5891D2B9B639"
		},
		{
			"Source":
			{
				"Text": "<18>This is a Umlaut news article</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15D3E16F46C20B57B83B90A07E73EB49"
		},
		{
			"Source":
			{
				"Text": "<18>Umlaut news article</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D799414A0AFC2EACA84D94F97344D4"
		},
		{
			"Source":
			{
				"Text": "<18>Umlaut news article</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8041425B429C42A9AEC0BAA3D311AE5C"
		},
		{
			"Source":
			{
				"Text": "<18>{Title}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E43EB1254A2F5A6DBA968CA9FE0E31B8"
		},
		{
			"Source":
			{
				"Text": "<24>Breakdown Tool</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FEC8C694C1A0FA3CB1217911A780092"
		},
		{
			"Source":
			{
				"Text": "<24>Downloads</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC10DC9E43D0A7B54951BF9E6316C256"
		},
		{
			"Source":
			{
				"Text": "<24>General</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDDFF67C4E51C2B029CF4FB42F2585D2"
		},
		{
			"Source":
			{
				"Text": "<24>NO</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E081A7454DCD1E7DB15E22B5D4693A30"
		},
		{
			"Source":
			{
				"Text": "<24>News</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F50E3FD94DABB2B25B4165AE5996AEF2"
		},
		{
			"Source":
			{
				"Text": "<24>Recommendation</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A24C055C42BFB42D5A2F58833F5DA442"
		},
		{
			"Source":
			{
				"Text": "<24>Related Articles</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4507AF2D483FDEC5A4E0D9BB7F6B4CBD"
		},
		{
			"Source":
			{
				"Text": "<24>Startup</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CEB75B1489023266FE80F82C9EEC585"
		},
		{
			"Source":
			{
				"Text": "<24>Try also</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8842DAA451DAC059B1B7DA209C01CF9"
		},
		{
			"Source":
			{
				"Text": "<24>Updates</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C4DA10B44366697622AC3BCDE2A88D5"
		},
		{
			"Source":
			{
				"Text": "<24>YES</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "567EA22B49C43A823CE3B1BAFF50EE60"
		},
		{
			"Source":
			{
				"Text": "<24>{Title}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D9BC62246EAD939AF4D498514547423"
		},
		{
			"Source":
			{
				"Text": "<8>By signing up, you agree to our</> <8strong>Terms, Data Policy</> <8>and</> <8strong>Cookies Policy.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46CBD8E24564B2006B11B7912C9DAF38"
		},
		{
			"Source":
			{
				"Text": "<8>Version Alpha 1.0.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CC9FBAB4FBCA635AA16DA8B3DF8922E"
		},
		{
			"Source":
			{
				"Text": "<DefaultWhite>Launch</>"
			},
			"Translation":
			{
				"Text": "<DefaultWhite>Launch</>"
			},
			"Key": "5AC5158F4681A49C30423F82AEE562C4"
		},
		{
			"Source":
			{
				"Text": "<DefaultWhite>{Text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29E8861C41B7EDA4B4A7559DF7DE05B1"
		},
		{
			"Source":
			{
				"Text": "<Header2>Maybe you´ll like</>\r\n<Header2>this one as well!</> "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF1CB009478A6DC1FF078983058AE7F7"
		},
		{
			"Source":
			{
				"Text": "<Header2>Sign in</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACAE1C4D4733F419DCA3C2A776D520D4"
		},
		{
			"Source":
			{
				"Text": "<Link>Forgot your password?</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "685CA0834DDCBC9BB07AAEB17D667B6F"
		},
		{
			"Source":
			{
				"Text": "<LinkCaps>+ SEE MORE</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA02CC9541F0AB4F4D517E943083102C"
		},
		{
			"Source":
			{
				"Text": "<LinkCaps>+ SEE MORE</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E1D9740406E4C96254F5D90EEF1BBE4"
		},
		{
			"Source":
			{
				"Text": "<MainMenu>Maybe you´ll like</>\r\n<MainMenu>this one as well!</> "
			},
			"Translation":
			{
				"Text": "<MainMenu>Vielleicht gefällt Ihnen</>\r\n<MainMenu>this one as well!</> "
			},
			"Key": "13C7E7C64FE734806C8400B9ADBBAA45"
		},
		{
			"Source":
			{
				"Text": "<MainMenu>Welcome to </>\r\n<MainMenu>our Portfolio!</>"
			},
			"Translation":
			{
				"Text": "<MainMenu>Willkommen in</>\r\n<MainMenu>unserem Portfolio!</>"
			},
			"Key": "57380023405925151AD2EA9FC49E2682"
		},
		{
			"Source":
			{
				"Text": "<MainMenu>Welcome to the</>\r\n<MainMenu>Metaverse Launcher!</>"
			},
			"Translation":
			{
				"Text": "<MainMenu>Willkommen bei </>\r\n<MainMenu>Metaverse Launcher!</>"
			},
			"Key": "543CAF3049CAB5B467ED2E936786368A"
		},
		{
			"Source":
			{
				"Text": "<MainMenu>Welcome to</>\r\n<MainMenu>our Newspage!</>"
			},
			"Translation":
			{
				"Text": "<MainMenu>Willkommen auf</>\r\n<MainMenu>unserer Newspage!</>"
			},
			"Key": "2AC1806448DB113B9802FA80A3B71C51"
		},
		{
			"Source":
			{
				"Text": "<MainText>Get an overview of the latest</>\r\n<MainText>news of Umlaut and Accenture.</>"
			},
			"Translation":
			{
				"Text": "<MainText>Verschaffen Sie sich einen Überblick über</>\r\n<MainText>die Neuigkeiten von Umlaut und Accenture.</>"
			},
			"Key": "A0C79FA64CDB8341F596D58C1F9E922E"
		},
		{
			"Source":
			{
				"Text": "<MainText>Have a look at our current projects,</>\r\n<MainText>recent news and our portolio.</>"
			},
			"Translation":
			{
				"Text": "<MainText>Werfen Sie einen Blick auf unsere Projekte,</>\r\n<MainText>aktuelle Neuigkeiten und Portfolio.</>"
			},
			"Key": "997F7F0C40BFCB2A2D4D52861F3F5E09"
		},
		{
			"Source":
			{
				"Text": "<MainText>Take a look at our current projects</>\r\n<MainText>and our ever expanding portolio.</>"
			},
			"Translation":
			{
				"Text": "<MainText>Werfen Sie einen Blick auf unsere aktuellen Projekte </>\r\n<MainText>und unser ständig wachsendes Portolio.</>"
			},
			"Key": "F8232BD04D82F02713F5AABE660D6A72"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Change</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "888C77E04EA205C29418BF95C0074A0B"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Change</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6022C8644A6A64A54F03DEB3CC6C3932"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Change</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E929B83142A831943BC216BE118B858D"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Default install directory</>\r\n<Small>C:/</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "492CB1AE40E83D67DA525E8AC55724E1"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Download</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94E315F142A7F5C29EF398BF6358FB45"
		},
		{
			"Source":
			{
				"Text": "<Medium14>Language</>\r\n<Small>System Default - English (United States)y</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8FB94B241D1372E3610709943E53D0A"
		},
		{
			"Source":
			{
				"Text": "<Medium14>On Game Launch</>\r\n<Small>Keep Umlaut.Launcher open</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1679598747AC5A278E67DFAAEBC15343"
		},
		{
			"Source":
			{
				"Text": "<Medium14>When clicking X (Close Window)</>\r\n<Small>Minimize Umlaut.launcher to the system tray</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A29F9CE84F3B65405CAAA6ADCE7CF0D8"
		},
		{
			"Source":
			{
				"Text": "<Medium14>{TEXT}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3264FF894DAFAE0281B6438DA8FD977C"
		},
		{
			"Source":
			{
				"Text": "<Medium14Grey>Delete</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F61D8A43CE5890344CDDBE97088D96"
		},
		{
			"Source":
			{
				"Text": "<ProjectTitle>Breakdown Tool</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8192312942A88FD7D280E38CFAB31507"
		},
		{
			"Source":
			{
				"Text": "<ProjectTitle>{Title}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "359D951B4376517A037FD6A6B0CC715A"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Are you sure you want to close, a download is still running</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93D647D5490DF7BADA29C6B81DF7C26C"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Conditions</>"
			},
			"Translation":
			{
				"Text": "<SemiboldWhite>Bedingungen</>"
			},
			"Key": "233CF22D49ED8F2BEE777A90BF4A2251"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Confidentiality</>"
			},
			"Translation":
			{
				"Text": "<SemiboldWhite>Vertraulichkeit</>"
			},
			"Key": "FABB19114116511DC33D888B415085DB"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Graphics Card</>\r\n<Small>Nvidia GTX/RTX, AMD Graphic cards.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B4005F04A178272F4EBBC9066A4B7F2"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Graphics Card</>\r\n<Small>Nvidia GTX/RTX, AMD Graphic cards.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12B1A4F941B3DB76FB6E8C9997C8A1F8"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Memory</>\r\n<Small>16 GB</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F093A02B4D27AAF6254E14B05245FF25"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Memory</>\r\n<Small>8GB</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DB5399F4575F2FD0B49D7A820A8487B"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Minimum</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D85FDBC44C7973292321D08593953D5B"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>OS</>\r\n<Small>Windows 10</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2492538B4579F1713D9C0FBA334035E5"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>OS</>\r\n<Small>Windows 11</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE505D1347A89AFA037CC8BF0541BAE6"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Processor</>\r\n<Small>Any Intel processors after i7 series and AMD processors. </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F50FF34C1C4687170E8397AB210969"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Processor</>\r\n<Small>Any Intel processors after i7 series and AMD processors. </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8936EA2B47357AC8BE9599AC04D76AD1"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Recommended</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F4861F2442B2806D0604DBF8E9E0C87"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Settings</>"
			},
			"Translation":
			{
				"Text": "<SemiboldWhite>Einstellung</>"
			},
			"Key": "133B0EC24695EE79CC4D5FAA1B5CF450"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Storage</>\r\n<Small>50 GB</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60B53EC14B3D1D0143829EB2316969CE"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>Storage</>\r\n<Small>50 GB</> "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EF06EB64AA9039FAB89FBBA5FD6CD9E"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>{Text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65687A4C4EB4FBB34039449BEA36A8F9"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>{Text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA223B2F4628A5C008E8CEBF3BC38B13"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>{Text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5A251D94154BEA9D09E86BFA03F4B97"
		},
		{
			"Source":
			{
				"Text": "<SemiboldWhite>{Text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35D583A14A1AE0F5117285A74B35E3C3"
		},
		{
			"Source":
			{
				"Text": "<SidebarText>Contact</>"
			},
			"Translation":
			{
				"Text": "<SidebarText>Kontakt</>"
			},
			"Key": "51C72B39491CF3A86421A0A5A83806A9"
		},
		{
			"Source":
			{
				"Text": "<SidebarText>Download</>"
			},
			"Translation":
			{
				"Text": "<SidebarText>Herunterladen</>"
			},
			"Key": "2FE8CCEE457074CC2B7104980C249B5C"
		},
		{
			"Source":
			{
				"Text": "<SidebarText>Profile</>"
			},
			"Translation":
			{
				"Text": "<SidebarText>Profil</>"
			},
			"Key": "0CC9C2A94AA97160E9FB7EA7EECAF0D7"
		},
		{
			"Source":
			{
				"Text": "<Small>CATEGORIES</>"
			},
			"Translation":
			{
				"Text": "<Small>Kategorien</>"
			},
			"Key": "549C8971495D1565EA792F8319E00A75"
		},
		{
			"Source":
			{
				"Text": "<Small>October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel. It’s the annual International Day for Disaster Risk Reduction (IDDRR). In recognition of this important. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92A2F75544BBE68F66000D9D1105C73A"
		},
		{
			"Source":
			{
				"Text": "<Small>October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel. It’s the annual International Day for Disaster Risk Reduction (IDDRR). In recognition of this important. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum.</>\r\n\r\n<Small>Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.</>\r\n\r\n<Small>Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4CE3AB34C74037FC4A460811C34990C"
		},
		{
			"Source":
			{
				"Text": "<Small>Remember me</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00E822BE4665E04A134993A1AD9D468A"
		},
		{
			"Source":
			{
				"Text": "<Small>Search</>"
			},
			"Translation":
			{
				"Text": "<Small>Suchen</>"
			},
			"Key": "37645B5748F41837BB46808562E6F81C"
		},
		{
			"Source":
			{
				"Text": "<Small>{text}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD7648AF4D0073FE8DA0EB9839FA8CB4"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>17H AGO</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F930EBA04A0D882BE951F282105D0FCD"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>17H AGO</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D38CFF2845CCF5572C1B479FA488D857"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>And why a tectonic shift is underway.</><SmallGrey> Put simply....</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29C7F2C14A85F1CE70DF02ADA8E31CF0"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Category {Category}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C48260E5402BA1C2519C10889BF52B80"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Category: {Categories}</>"
			},
			"Translation":
			{
				"Text": "<SmallGrey>Kategorien: {Categories}</>"
			},
			"Key": "F2D027974EF56F157C184CB9F4ABCCEB"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Category</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "051084F6464023C22CC38FBBEA67884D"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Category</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D230DEA4E47F5FC95BCF3A124A9F6F7"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Category</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAD65C1243077E9E6268AABE12B87090"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Explore the transformation of how,</><SmallGrey>where and why we work.</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2FCF1EC4D83A162AD25AEAB66023BC7"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>In every case, though, starting</> \r\n<SmallGrey>a digital transformation...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1232D57451370FE10169994CCC59B87"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>It’s been nearly a decade</>\r\n<SmallGrey>since Industry 4.0 was first...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40135D35415CFA3E3BE221BDC73E2D66"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Last Update</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71D6E8174480A99DA240B1901D14F416"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>October is Cyber Security Awareness Month, and</>\r\n<SmallGrey>a time to check out the latest cyber adventure Feel...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDEFBE7A4834A41E4FBBF48B9D850FB6"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>October is Cyber Security Awareness</>\r\n<SmallGrey>Month, and a time to check out...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11D258924CE31D5B81E92AB8533F167F"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>October is Cyber Security Awareness</> <SmallGrey>Month, and a time to check out...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE4D51E147E7538E2C3D209E07AA078F"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Platform</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D37DD184AA89C644E0CCF88A1252FC9"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Plattform: </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0996E83E4CBB43D99737C39E8685819A"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Plattforms</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F4F196F4AD9EBB0D7E0A4BD8BE160C4"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Release Date</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7F670904CF78A3EACC82F825F0AA2A6"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>Version</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD4B642D465F0987776D8BBA3DABA496"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>We have a distinctive perspective that...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82F712CE4F0D820E157387BA77E74642"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>We have a distinctive perspective that...</>\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1B44D6C4B3EE3B672D0EA9DAE32CAD1"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>With technology now critical to</> <SmallGrey>helping drive corporate...</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23DF2B374A00407EC7620AA88CC0294B"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>{Date}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E561A44435CA062C5147BA35D886EE"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>{Description}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDE854F346376F9FC402D08F0A31A7CF"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>{LastUpdate}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0E3A04C47D7245989CDFDA5C93F3A15"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>{ReleaseDate}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DDA5FED4DDE3733E0990C9CA5E7DEE5"
		},
		{
			"Source":
			{
				"Text": "<SmallGrey>{Version}</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1707679241B7B5000A9B609F977B872B"
		},
		{
			"Source":
			{
				"Text": "<Strong>Automatic Updates</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8000B67943C232353B28FFAE68D92393"
		},
		{
			"Source":
			{
				"Text": "<Strong>Digital twins and existing solutions</>\r\nOne of the biggest advantages of using digital twins is that manufacturers can leverage this technology without having to replace their existing solutions — and drive faster time to value at a lower cost. A manufacturing organization’s underlying MOM architecture will still act as the foundation for its operations.\r\n\r\nBy implementing a digital twin in parallel with the existing MOM architecture, manufacturers can extract more value from years of technology investments and avoid the need to “rip and replace.” It allows manufacturers to capture data from all existing systems and contextualize it quickly and effectively. Benefits can be realized within three to six months, depending on use-case complexity."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5883DAA648603D8EDDF758970A4D5793"
		},
		{
			"Source":
			{
				"Text": "<Strong>Digital twins and existing solutions</>\r\nOne of the biggest advantages of using digital twins is that manufacturers can leverage this technology without having to replace their existing solutions — and drive faster time to value at a lower cost. A manufacturing organization’s underlying MOM architecture will still act as the foundation for its operations.\r\n\r\nBy implementing a digital twin in parallel with the existing MOM architecture, manufacturers can extract more value from years of technology investments and avoid the need to “rip and replace.” It allows manufacturers to capture data from all existing systems and contextualize it quickly and effectively. Benefits can be realized within three to six months, depending on use-case complexity."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "735D62224FEB31C26BBCAEAE895BFA86"
		},
		{
			"Source":
			{
				"Text": "<Strong>Digital twins are a game changer</>\r\nDigital twins are software models that represent the attributes and operating behavior of physical assets and processes. They support better decision making by simulating how assets behave given certain inputs.\r\n\r\nA digital twin’s ability to enable progressive learning and capture tacit knowledge provides a key, differentiating benefit: it stores and structures information in a way engineers and operators can understand.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8C16440482CACD0A5A6558A52A354CF"
		},
		{
			"Source":
			{
				"Text": "<Strong>Digital twins are a game changer</>\r\nDigital twins are software models that represent the attributes and operating behavior of physical assets and processes. They support better decision making by simulating how assets behave given certain inputs.\r\n\r\nA digital twin’s ability to enable progressive learning and capture tacit knowledge provides a key, differentiating benefit: it stores and structures information in a way engineers and operators can understand.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "689DA3E4472AE7637620F680889F1CE7"
		},
		{
			"Source":
			{
				"Text": "<Strong>Enter a new era of digital change</>\r\nWe have a distinctive perspective: that the metaverse is a continuum, a spectrum of digitally enhanced worlds, realities and business models.\r\n\r\nIt will revolutionize nearly all aspects of life and business in the next decade, allowing collaboration in virtual spaces, augmented physical places and a blend of both. And it will create new lines of business and transform interactions between customers and companies.\r\n\r\nRight now, businesses are racing toward a future very different from the one they were designed to operate in. Soon, every company will find themselves at the intersection of many new worlds, from building new physical and virtual realities to providing services in environments created by others.\r\n\r\nTo grow and thrive in this new and fast-changing world the strategies organizations develop now must have responsibility at their core - from ownership of data, to inclusion and diversity, sustainability, security and personal safety.\r\n\r\nThe time is now to think big, start small and scale fast."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADD3B0C4B8BD1DAE07355984579279A"
		},
		{
			"Source":
			{
				"Text": "<Strong>How we help our clients</>\r\nBuilding upon nearly 15 years of leadership in metaverse-related technology and experience capabilities and over 600 patents, we bring 800 of our metaverse-skilled professionals and market-leading capabilities from across Accenture into one group dedicated to designing, executing and accelerating our clients’ metaverse journeys. We offer a spectrum of services across the entire Metaverse Continuum:\r\nLearn & Shape: We help clients ascend a complex learning curve and set a bold vision to generate value in the short and long term. We work with clients to immerse and educate through our Metaverse Continuum studios, explore industry and functional use cases and design a responsible metaverse approach.\r\n\r\n<Strong>Set Strategy:</> Through application of creativity, technology and deep industry experience, we work with clients to prioritize opportunities and set strategies that drive business transformation. Our strategy services span a continuum of business strategy needs, including marketing and brand; customer experience; digital identity; digital products and services; digital commerce including NFT/tokens; future of work; technology and operating model strategies.\r\n\r\n<Strong>Build & Operate:</> We design, build and operate metaverse capabilities for our clients, including world-building and engagement, content management, marketplace development, blockchain, 3D commerce, extended reality, digital twins, trust and safety and ecosystem and community development."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6695A1F14D707ABB1C2199BAFC551870"
		},
		{
			"Source":
			{
				"Text": "<Strong>Login</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10B9AFB0458B59F739BB2A84759A2E8F"
		},
		{
			"Source":
			{
				"Text": "<Strong>Manufacturing execution systems and cloud</>\r\nManufacturing execution systems (MES) continue to be an essential part of the manufacturing IT stack. In response to the growing demand for data, MES vendors are evolving their products into well-integrated platforms that include quality management systems, asset performance management and other features.\r\n\r\nMES vendors are also leveraging cloud-based solutions to accelerate deployment and extend the value of these platforms. The vendors’ more flexible commercial models now enable manufacturers to pivot from large CAPEX investments to incremental OPEX expenditures that match the benefits provided by projects.\r\n\r\nCloud gives manufacturers the tools to address shop floor needs, such as the Internet of Things (IoT), low code/no code, analytics and machine learning. Some vendors are buying or developing their own tools, while others are partnering with public cloud providers and IoT players to offer clients seamless integration between products."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88D046D74DEBF2125842A28203B14303"
		},
		{
			"Source":
			{
				"Text": "<Strong>Manufacturing execution systems and cloud</>\r\nManufacturing execution systems (MES) continue to be an essential part of the manufacturing IT stack. In response to the growing demand for data, MES vendors are evolving their products into well-integrated platforms that include quality management systems, asset performance management and other features.\r\n\r\nMES vendors are also leveraging cloud-based solutions to accelerate deployment and extend the value of these platforms. The vendors’ more flexible commercial models now enable manufacturers to pivot from large CAPEX investments to incremental OPEX expenditures that match the benefits provided by projects.\r\n\r\nCloud gives manufacturers the tools to address shop floor needs, such as the Internet of Things (IoT), low code/no code, analytics and machine learning. Some vendors are buying or developing their own tools, while others are partnering with public cloud providers and IoT players to offer clients seamless integration between products."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C720669D42D56E2DA1446BBA4F0B1D65"
		},
		{
			"Source":
			{
				"Text": "<Strong>Virtual workplace: The metaverse</>\r\nLike many organizations, Accenture shifted almost 100% of our people to remote work during the past two years. Though a portion of our employee population has worked remotely for decades, there were some key learnings from this pandemic shift that we are using to shape our future of work—while balancing the needs of our clients and the health and safety of our people. Now, we’re reimagining the future of work by creating an environment where our people feel connected and included and know they belong.\r\n\r\nEnterprise metaverse workplaces create opportunities for employees to come together in new ways, such as collaboration in virtual workplaces, augmented physical places and a blend of the two. Accenture’s enterprise metaverse workplaces, which we call the Nth Floor, allows our people to meet in offices without being physically present, and also offers unique onboarding experiences for new hires.\r\n\r\nIt’s still early, but the Nth Floor shows that hybrid workplaces might never be the same."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C1B6A3A48700A8CA19272870FB847F7"
		},
		{
			"Source":
			{
				"Text": "<Titlebar>Metaverse Launcher</>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "654370454503288A4F913992E26BF40C"
		},
		{
			"Source":
			{
				"Text": "A minuscule, world first, custom fit, halon-free extinguisher for aircraft use, everybody said could not be delivered on time. Until umlaut, the new kid on the block, did.\r\n\r\nBack in 2014, aerospace OEMs were scrambling to find an eco-friendly fire extinguisher to equip their planes with, since the use of halon has now largely been restricted. Thus, new halon-free products are required due to upcoming chances in regulation. But, manufacturers were asking for more: It was also to be smaller and lighter, reducing operational costs, and at the same to be more flexible to install than any other alternative in the market.With no burdening past as extinguisher manufacturers, no pro-duction lines to fill and without ideological blinkers, umlaut and co. went about their business finding the very best solution, even-tually defying the odds and proving mission possible: the HAFEX was born. The smallest, lightest and most flexible, eco-friendly fire extinguisher.\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67D79AD44353609673891A88B3E1483"
		},
		{
			"Source":
			{
				"Text": "Accenture - Umlaut’s Metaverse layout planner enables an interactive planning for the layout of workstations and production lines with actual machine models. By animating manufacturing operations, users can provide feedback on a virtual configuration even before breaking ground on a new facility. It provides the baseline for different use cases of the virtual collaboration platform and a detailed validation of e.g., material flows, ergonomics, operations and health and safety from a human perspective.\r\n\r\n<SemiboldWhite>Problem statement</>\r\nSemiconductor manufacturing is a long, complex process. Setting up the plant requires precision, clean environments, expensive equipment and time. Expertise on specialized equipment (field service, engineering, etc.) requires close collaboration with the equipment vendor during design / install / service phases of a project.\r\n\r\nProduction lines within the SemiFab industry still heavily rely on a large number of manual processes by skilled production/ assembly workers. Without digital validation, this process is sequential thus in case of rework may impact the schedule significantly.\r\n\r\n<SemiboldWhite>Benefits</>\r\nInteractive planning experience enables an immediate human planning status validation opportunity. Virtual collaboration platform enables cross-department communication and reducing silos. Simple usability for rough planning in early concept stages reducing required stakeholder efforts significantly. Increased team situation awareness by up to 63% (number based on current client projects).\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C4E75834D1C7ED6F66E3096CE1E8144"
		},
		{
			"Source":
			{
				"Text": "Aerospace"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A02A56F447532D5ED6474A11DFEDA9B"
		},
		{
			"Source":
			{
				"Text": "And why a tectonic shift is underway.\r\n\r\nPut simply, digital engineering and manufacturing is quickly becoming the industry standard for how companies design and make products for today’s discerning consumers. This involves making seismic changes to traditional engineering and manufacturing methods that have existed for decades, by utilizing advanced technologies such as digital twins, robotics, AR/VR, cloud, data and AI. We call this Industry X.\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "944A301C47CF7F4ECB0358BE5A373A5B"
		},
		{
			"Source":
			{
				"Text": "Apply latest updates and download pre-release content for recently played games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD84CBCA486E10AE8EC02094B781E7FE"
		},
		{
			"Source":
			{
				"Text": "Apply latest updates for recent started applications"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54D2A14247A0448B21169AAAC9456BCF"
		},
		{
			"Source":
			{
				"Text": "Automatically create a desktop icon for games during installation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78C2DC3E4DFF6755B47007A4878BD4BA"
		},
		{
			"Source":
			{
				"Text": "Automotive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "359A87A744ED901867C2C7BAC99832BC"
		},
		{
			"Source":
			{
				"Text": "Breakdown Tool"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4293754452CD3FBBAF3FA3F03BFFB2"
		},
		{
			"Source":
			{
				"Text": "Connecting to Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B1060B0422B3872ABD7939DB2C45201"
		},
		{
			"Source":
			{
				"Text": "Digital transformation is the process by which companies embed technologies across their businesses to drive fundamental change. The benefits? Increased efficiency, greater business agility and, ultimately, the unlocking of new value for employees, customers and shareholders.\r\n\r\nMany different paths lead to digital transformation and each organization’s journey will be unique. For example, a company might introduce AI or cloud computing to enhance its customer experience. Or it might redesign its supply chain to make better use of machine learning. A company can even make spot-on predictions about the products customers will want in a few months’ time, then shift production to meet demand.\r\n\r\nIn every case, though, starting a digital transformation journey requires a new mindset. It is a chance to reimagine how companies do things, often from the ground up.\r\n\r\nTwo concepts related to digital transformation are digitization and digitalization.\r\n\r\nDigitization is the process of translating analog information and data into digital form—for example, scanning a photo or document and storing it on a computer.\r\n\r\nDigitalization is the use of digital technologies to change business processes and projects—such as skilling employees to use new software platforms designed to help launch products faster. While digital transformation might include digitalization efforts, it goes beyond the project level and affects the entire organization.\r\n\r\nFor most companies, digital transformation requires a shift away from traditional thinking and toward a more collaborative, experimental approach. These new ways of approaching work reveal new solutions which, in turn, can improve customer experience, drive employee innovation and spur company growth at the fundamental level."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A21D75FC4CE0B26B108DCBB449D9C26A"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "633D3ED54B1617D2EDA4448FB4D90DD9"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31E97F8E4A4C53BFF8D103B13202F59C"
		},
		{
			"Source":
			{
				"Text": "Download, install, update and launch\r\nall of our projects in one place and \r\nget the latest Umlaut & Accenture news."
			},
			"Translation":
			{
				"Text": "Herunterladen, Installieren, Aktualisieren und Starten\r\nalle unsere Projekte an einem Ort und \r\nerhalten Sie die neuesten Nachrichten von Umlaut & Accenture."
			},
			"Key": "632D6E9C4D2E7FBF84959895ECF22815"
		},
		{
			"Source":
			{
				"Text": "Download, install, update and launch\r\nall of our projects in one place."
			},
			"Translation":
			{
				"Text": "Herunterladen, Installieren, Aktualisieren und Starten\r\nalle unsere Projekte an einem Ort."
			},
			"Key": "6DBE71984005B6022278298E4A5A3FFF"
		},
		{
			"Source":
			{
				"Text": "Downloading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07F1E0B247BA5315C486B48B4A86E081"
		},
		{
			"Source":
			{
				"Text": "Email Address"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A76CCFD426AA42498B439B11FC50305"
		},
		{
			"Source":
			{
				"Text": "Enter a new era of digital change\r\nWe have a distinctive perspective: that the metaverse is a continuum, a spectrum of digitally enhanced worlds, realities and business models.\r\n\r\nIt will revolutionize nearly all aspects of life and business in the next decade, allowing collaboration in virtual spaces, augmented physical places and a blend of both. And it will create new lines of business and transform interactions between customers and companies.\r\n\r\nRight now, businesses are racing toward a future very different from the one they were designed to operate in. Soon, every company will find themselves at the intersection of many new worlds, from building new physical and virtual realities to providing services in environments created by others.\r\n\r\nTo grow and thrive in this new and fast-changing world the strategies organizations develop now must have responsibility at their core - from ownership of data, to inclusion and diversity, sustainability, security and personal safety.\r\n\r\nThe time is now to think big, start small and scale fast."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "820090A04E574347FF529A942B38EF8D"
		},
		{
			"Source":
			{
				"Text": "Future of work"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81897B8B4B6A0729B10F1C8DFC1D9B44"
		},
		{
			"Source":
			{
				"Text": "Future of work"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63F0A0D74C86493EAF197AB61D188A27"
		},
		{
			"Source":
			{
				"Text": "Hafex "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ADAB464446AA99E0B7D42A7C1BA51AA"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6CEE5714CBDAC5879CBDFBD9BE66D74"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": "Startseite"
			},
			"Key": "8015F90D42E5AC3774FCC09F3C7DEB32"
		},
		{
			"Source":
			{
				"Text": "How digital twins enable autonomous operations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A95C6472446D90CB7828D98775361479"
		},
		{
			"Source":
			{
				"Text": "How digital twins enable autonomous operations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C51666A4737C6BC6511C0A326DD2194"
		},
		{
			"Source":
			{
				"Text": "How we help our clients\r\nBuilding upon nearly 15 years of leadership in metaverse-related technology and experience capabilities and over 600 patents, we bring 800 of our metaverse-skilled professionals and market-leading capabilities from across Accenture into one group dedicated to designing, executing and accelerating our clients’ metaverse journeys. We offer a spectrum of services across the entire Metaverse Continuum:\r\nLearn & Shape: We help clients ascend a complex learning curve and set a bold vision to generate value in the short and long term. We work with clients to immerse and educate through our Metaverse Continuum studios, explore industry and functional use cases and design a responsible metaverse approach.\r\n\r\nSet Strategy: Through application of creativity, technology and deep industry experience, we work with clients to prioritize opportunities and set strategies that drive business transformation. Our strategy services span a continuum of business strategy needs, including marketing and brand; customer experience; digital identity; digital products and services; digital commerce including NFT/tokens; future of work; technology and operating model strategies.\r\n\r\nBuild & Operate: We design, build and operate metaverse capabilities for our clients, including world-building and engagement, content management, marketplace development, blockchain, 3D commerce, extended reality, digital twins, trust and safety and ecosystem and community development."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CD1AAE94013B3CDB6A890A1C768B46A"
		},
		{
			"Source":
			{
				"Text": "In every case, though, starting a digital transformation journey requires a new mindset. It is a chance to reimagine how companies do things, often from the ground up.\r\n\r\nTwo concepts related to digital transformation are digitization and digitalization.\r\n\r\nDigitization is the process of translating analog information and data into digital form—for example, scanning a photo or document and storing it on a computer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A80AAF84080E6A38DA99189FC01A186"
		},
		{
			"Source":
			{
				"Text": "Keep me logged in"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "099B789745B8660051CC6EA229D938DC"
		},
		{
			"Source":
			{
				"Text": "Launch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0E6E70B4C8927EE9D4408B528A7701B"
		},
		{
			"Source":
			{
				"Text": "Launch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A1907254F6D550845B479A3F218B109"
		},
		{
			"Source":
			{
				"Text": "Launch Umlaut.Launcher when I start my computer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCBCFC8F44FEF691A14CA9B16EC112E7"
		},
		{
			"Source":
			{
				"Text": "Layout Planner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21D50C6242A8D22616525F9051A981CC"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.    Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.    Ut wisi enim ad minim veniam, quis nostrud exerci tation ullamcorper suscipit lobortis nisl ut aliquip ex ea commodo consequat. Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38ABDCE641C4DC250B7DF7BE5AB8C21A"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.    Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.    Ut wisi enim ad minim veniam, quis nostrud exerci tation ullamcorper suscipit lobortis nisl ut aliquip ex ea commodo consequat. Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "450D3285459B9573C573D0812B130327"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.    Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.    Ut wisi enim ad minim veniam, quis nostrud exerci tation ullamcorper suscipit lobortis nisl ut aliquip ex ea commodo consequat. Duis autem vel eum iriure dolor in hendrerit in vulputate velit esse molestie consequat, vel illum dolore eu feugiat nulla facilisis at vero eros et accumsan et iusto odio dignissim qui blandit praesent luptatum zzril delenit augue duis dolore te feugait nulla facilisi. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0AE405B4DA4DDFD373489B8D9517DC0"
		},
		{
			"Source":
			{
				"Text": "Making manufacturing smarter\r\nIt’s been nearly a decade since Industry 4.0 was first discussed and most manufacturers now understand its potential to transform how we work. Most manufacturers across the world have launched pilots to validate the value of harnessing data and advanced analytics, applying autonomous solutions like predictive maintenance to optimize their operations.\r\n\r\nHowever, as manufacturers strive to adopt autonomous operations faster, they face two common challenges: the highest value use cases typically require manufacturers to introduce autonomous solutions to more than one asset, line or function; and autonomous solutions leverage vast amounts of data, which is typically beyond the reach of existing manufacturing operations management (MOM) architectures.\r\n\r\nSome manufacturers are investing in data lakes as a method for storing all manufacturing data in a single repository. But this falls short of providing the structured information needed to optimize end-to-end operations. In response, more and more CIOs and manufacturing managers are exploring how digital twins can act as a one-stop-shop for autonomous solutions by gathering data from multiple sources, unifying it and contextualizing it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5414065A440E38ABD88E99AB853AAAE0"
		},
		{
			"Source":
			{
				"Text": "Metaverse Continuum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18E976FB45F12AA40F4CF58FEDDCE187"
		},
		{
			"Source":
			{
				"Text": "Metaverse Continuum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CAB3D3C445D0B6ECA824CA7C3CCF03D"
		},
		{
			"Source":
			{
				"Text": "Never automatically apply updates"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E654E01474834B4126D4DA8EFA63B72"
		},
		{
			"Source":
			{
				"Text": "News"
			},
			"Translation":
			{
				"Text": "News"
			},
			"Key": "952A85044282836A5ADA2084D1CDE0F4"
		},
		{
			"Source":
			{
				"Text": "Notify me when games automatically begin updating"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7ADB1234D24004DE5CE6DBA38E40471"
		},
		{
			"Source":
			{
				"Text": "October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "321A2993432679604445548372B59678"
		},
		{
			"Source":
			{
				"Text": "October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68FA5DCA4FDE64EF8A5DC298CC99C45B"
		},
		{
			"Source":
			{
				"Text": "October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A835BE14EE6445509C77197FC3C76BF"
		},
		{
			"Source":
			{
				"Text": "October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "866363F0445158C9D81B6DB5EEFF4439"
		},
		{
			"Source":
			{
				"Text": "October is Cyber Security Awareness Month, and a time to check out the latest cyber adventure Feel."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F5835F34B279F7294F888BF3ACB669C"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1DEEF2342C42BFEDB494595450817A2"
		},
		{
			"Source":
			{
				"Text": "Pause updates when I launch the application"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DE4D98A486EE0F92DBE87A7BF06B967"
		},
		{
			"Source":
			{
				"Text": "Pending"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A89AD8D0478CC56F1B1A6CBFD436157C"
		},
		{
			"Source":
			{
				"Text": "Percentage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BB8D5EE44037E5879B565A51CE0DE3A"
		},
		{
			"Source":
			{
				"Text": "Please check the details"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3448D3045DC85468950A6BDC1D749D9"
		},
		{
			"Source":
			{
				"Text": "Please check the email or password again"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAEEE14147663EF19A84F29688C362E9"
		},
		{
			"Source":
			{
				"Text": "Portfolio"
			},
			"Translation":
			{
				"Text": "Portfolio"
			},
			"Key": "E643EB784C50D339F68031A92DA01863"
		},
		{
			"Source":
			{
				"Text": "Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADF3D2CB4E88AAF284EEBFAC188235D1"
		},
		{
			"Source":
			{
				"Text": "Project-03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2CE2782404D7C8B27BC80A80BB841EF"
		},
		{
			"Source":
			{
				"Text": "Project-04"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFB529F842033FB1934FCBABDCA79097"
		},
		{
			"Source":
			{
				"Text": "Project-05"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E46F31FA48D5A80A8CD520B0D052038A"
		},
		{
			"Source":
			{
				"Text": "Rembember login emails & phone numbers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F512BE04215E2A7584739BE10F8A3F3"
		},
		{
			"Source":
			{
				"Text": "Scan for Umlaut.Launcher applications in the background every time Umlaut.Launcher launches"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7C62B88447CA98DCA7625898FE548B7"
		},
		{
			"Source":
			{
				"Text": "Take a look at our collection of recent \r\nnews articles regarding our company \r\nand the tech industry."
			},
			"Translation":
			{
				"Text": "Werfen Sie einen Blick auf unsere Sammlung von aktuellen \r\nNews-Artikel über unser Unternehmen \r\nund die Tech-Branche."
			},
			"Key": "EC96EDCC4982BF7CFE8CC6B0C97247F1"
		},
		{
			"Source":
			{
				"Text": "Technology Strategy and Consulting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B04EC22F4D5C96DFE74AC4A63F181614"
		},
		{
			"Source":
			{
				"Text": "Technology Strategy and Consulting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60F025964ABED3EA6E299DAAB5C30344"
		},
		{
			"Source":
			{
				"Text": "Technology is everywhere—but value isn’t\r\nWith technology now critical to helping drive corporate strategy and ensuring its success, today’s CIO is fast becoming the new corporate “rock star,” as well as an advocate for change, corporate transformation and the realities of what new technologies can do. But technology investments don’t always achieve the expected benefits, and companies are finding that harnessing technology to fuel innovation is a major challenge.\r\n\r\nOrganizations therefore need a fundamentally different approach to building and managing technology and large-scale transformation—one better suited to the ever-changing reality of today’s business landscape.\r\n\r\nThat’s where we come in. Accenture’s Technology Strategy & Advisory practice helps organizations harness technology and innovation to shape their technology visions, execute their digital transformation journeys, and reinvent their businesses to create exceptional, sustainable value from their technology investments."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0517ADCF4F0D4D80175A32B79AC51AB7"
		},
		{
			"Source":
			{
				"Text": "This is bigger than the digital transformation of your front office and back office. It requires a complete reimagination of how to meet customer demands and expectations. And it’s creating new levels of productivity, growth and sustainability.\r\n\r\nTo get it done, organizations need to transform the core operations of their business and build a digital backbone and thread that runs from their consumers all the way through their value chain—and back again."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DA23B0E42984A98CFDBBE84FBFC0E75"
		},
		{
			"Source":
			{
				"Text": "Umlaut’s factory layout planner enables an interactive planning for the layout..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4DA994431D34392A260B8FA2B4989C"
		},
		{
			"Source":
			{
				"Text": "Unavailable"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6E7521349D2A543A7C1CAB997FAD70C"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A9F45A74F9EB2F094BF6D812E9790DD"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13B204BF44FDFD7A6A80AB8F5EB97E10"
		},
		{
			"Source":
			{
				"Text": "Virtual workplace: The metaverse\r\nLike many organizations, Accenture shifted almost 100% of our people to remote work during the past two years. Though a portion of our employee population has worked remotely for decades, there were some key learnings from this pandemic shift that we are using to shape our future of work—while balancing the needs of our clients and the health and safety of our people. Now, we’re reimagining the future of work by creating an environment where our people feel connected and included and know they belong.\r\n\r\nEnterprise metaverse workplaces create opportunities for employees to come together in new ways, such as collaboration in virtual workplaces, augmented physical places and a blend of the two. Accenture’s enterprise metaverse workplaces, which we call the Nth Floor, allows our people to meet in offices without being physically present, and also offers unique onboarding experiences for new hires.\r\n\r\nIt’s still early, but the Nth Floor shows that hybrid workplaces might never be the same."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3959DBEC44E5BC7C50129F93E6C77801"
		},
		{
			"Source":
			{
				"Text": "What is digital engineering and manufacturing?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3249C9BD43CE15B37069E5A0A33BA088"
		},
		{
			"Source":
			{
				"Text": "What is digital engineering and manufacturing?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04D11084EB21ADEE3096798901E0F64"
		},
		{
			"Source":
			{
				"Text": "What is digital transformation?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FAC068347C22F93E8E797B8243A7FF6"
		},
		{
			"Source":
			{
				"Text": "What is digital transformation?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24770015496D2B8A772BECAA1A4550B2"
		},
		{
			"Source":
			{
				"Text": "What is the future of work?\r\nToday’s worker is living and working through unprecedented global uncertainty. Our research, “From always connected to omni-connected,” suggests that only one in six workers feels truly connected to their work, their team and their organization. In part because of this, companies are making decisions about where their people will physically work in the future. But another study indicates that companies need to think beyond spaces and places.\r\n\r\nFor example, although 83% of the global workforce identified a hybrid workplace as ideal in 2021, more workers are fully onsite than before (36% vs. 25% in 2021) across all industries. Along with that, work-life enhancement has dropped by 4% since last year, meaning the average worker has less energy from their personal lives to bring back to their work. So, it also shouldn’t come as a surprise that only 29% of workers now trust that their company’s leaders have their best interests at heart.\r\n\r\nWhat’s more, leaders overestimate how connected their people are by 2x, meaning leaders are not creating an organizational culture—and supporting people within it—as well as they think they are. So, asking where people should work in the future might be the wrong question. A better question is: What unlocks people’s potential, enabling them to be happy, healthy and productive, regardless of where they work? Smart companies have the answers. They’re giving people resources tailored to their individual needs.\r\n\r\nThe future of work is happening now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "463B4C964BC5CBC5B421199CA9AAC0C2"
		},
		{
			"Source":
			{
				"Text": "umlaut’s worker enablement focuses on the human centric approach within the virtual collaboration platform. The use case breakdown tool enables improved onboarding processes and allows less experienced workforce to learn without production interruptions at their own speed from remote locations.\r\n\r\nProduction lines within the A&D industry still heavily rely on a large number of manual processes performed by skilled production and assembly worker. Especially during ramp up phases, this creates a time intense task that is binding key resources and can impact current production performance. Without digital validation, this process is sequential thus in case of rework may impact schedule significantly. \r\n\r\nReduced learning curve for new workers and / or new production processes. Enabling learning/onboarding at personal speed from various free world perspectives. Enhanced situation awareness of product breakdown structures and assembly processes. Destruction-free interaction without production interruptions and at minimal safety risk. Marketing showcase for trade-fairs\r\n\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8B795DF4A312BD423BA63AD2CEB8E48"
		},
		{
			"Source":
			{
				"Text": "{Percentage} %"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "805EE9494960ACC6BAF136A495E7A180"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1323541842A08E6EF8BF779CB7DB940B"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DAF53464D75DBE8215894905CAE81FE"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49EC8D134CB18C5F8FC9E2BC6748C3B4"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "506E84A14FB8493A6B58B98C6FCBF86D"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A4690E944EECFE3095B149A6725A95F"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0B67412485B799138A3C993BFC18432"
		},
		{
			"Source":
			{
				"Text": "{day}.{month}.{year}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD45694E4E2F346EE469D28E47551361"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_commonwords",
			"Children": [
				{
					"Source":
					{
						"Text": "<24>News</>"
					},
					"Translation":
					{
						"Text": "<24>News</>"
					},
					"Key": "homenewsmainpage"
				},
				{
					"Source":
					{
						"Text": "<24>Our projects</>"
					},
					"Translation":
					{
						"Text": "<24>Unsere Projekte</>"
					},
					"Key": "homeportMainPage"
				},
				{
					"Source":
					{
						"Text": "<Link>Show all</>"
					},
					"Translation":
					{
						"Text": "<Link>Alle anzeigen</>"
					},
					"Key": "showall"
				}
			]
		}
	]
}